Repository: philipparndt/iot-panels
Catalog: IoTPanels/IoTPanels/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans

source: Megawatt
es: Megavatio
ja: メガワット
ko: 메가와트
zh_hans: 兆瓦

source: Meter
es: Metro
fr: Metre
ja: メートル
ko: 미터
pt_br: Metro
zh_hans: 米

source: Milliampere
es: Miliamperio
ja: ミリアンペア
ko: 밀리암페어
pt_br: Miliampere
zh_hans: 毫安

source: Millibar
es: Milibar
ja: ミリバール
ko: 밀리바
pt_br: Milibar
zh_hans: 毫巴

source: Milliliter
es: Mililitro
fr: Millilitre
ja: ミリリットル
ko: 밀리리터
pt_br: Mililitro
zh_hans: 毫升

source: Millimeter
es: Milímetro
fr: Millimetre
ja: ミリメートル
ko: 밀리미터
pt_br: Milímetro
zh_hans: 毫米

source: Millivolt
es: Milivoltio
ja: ミリボルト
ko: 밀리볼트
pt_br: Milivolt
zh_hans: 毫伏

source: Min
es: Mín
ja: 最小
ko: 최소
pt_br: Mín
zh_hans: 最小

source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
pt_br: Nome
zh_hans: 名称

source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
ko: 오프라인
zh_hans: 离线

source: Port
es: Puerto
ja: ポート
ko: 포트
pt_br: Porta
zh_hans: 端口

source: Server
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pt_br: Servidor
zh_hans: 服务器

source: Server CA
es: CA del servidor
fr: CA du serveur
ja: サーバーCA
ko: 서버 CA
pt_br: CA do servidor
zh_hans: 服务器 CA

source: Server URL
es: URL del servidor
fr: URL du serveur
ja: サーバーURL
ko: 서버 URL
pt_br: URL do servidor
zh_hans: 服务器 URL

source: Topic
es: Tema
fr: Sujet
ja: トピック
ko: 토픽
pt_br: Tópico
zh_hans: 主题

source: Version
es: Versión
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本

source: Volt
es: Voltio
ja: ボルト
ko: 볼트
zh_hans: 伏特

source: Watt
es: Vatio
ja: ワット
ko: 와트
zh_hans: 瓦特

source: Widget name
es: Nombre del widget
fr: Nom du widget
ja: ウィジェット名
ko: 위젯 이름
pt_br: Nome do widget
zh_hans: 小组件名称

source: Dashboards
fr: Tableaux de bord
ja: ダッシュボード
ko: 대시보드
pt_br: Painéis
zh_hans: 仪表板

source: 5 min
ja: 5分
ko: 5분
zh_hans: 5分钟

source: 15 min
ja: 15分
ko: 15분
zh_hans: 15分钟

source: 30 min
ja: 30分
ko: 30분
zh_hans: 30分钟

source: Broker
ja: ブローカー
ko: 브로커

source: Bucket
ja: バケット
ko: 버킷

source: Celsius
ja: 摂氏
ko: 섭씨
zh_hans: 摄氏度

source: Fahrenheit
ja: 華氏
ko: 화씨
zh_hans: 华氏度

source: Kelvin
ja: ケルビン
ko: 켈빈
zh_hans: 开尔文

source: Lux
ja: ルクス
ko: 럭스
zh_hans: 勒克斯

source: Mono
ja: モノ
ko: 모노
zh_hans: 单色

source: Pascal
ja: パスカル
ko: 파스칼
zh_hans: 帕斯卡

source: Token
ja: トークン
ko: 토큰
zh_hans: 令牌

source: Widgets
ja: ウィジェット
ko: 위젯
zh_hans: 小组件

source: OK
ko: 확인
zh_hans: 好
